[{"title":"Unendliche Reise auf dem &quot;Narrenschiff&quot; wird immer wahrscheinlicher. ", "text":"Patrik Döring hat es im Handelsblatt deutlich gesagt:&quot;In schwerer See stellt man seinen Kurs und seine Führung nicht in Frage.&quot; Somit sollte jedem mittlerweile klar sein, wie das BVG entscheiden wird. Ich kann nur jedem empfehlen, sich auf allen Listen und Petitionen zu beteiligen. Hier nur immer jammern und beklagen hilft nicht mehr. Jeder hat die Chance sich zu wehren. Er muß es nur tun.", "author":"Charlotte64", "replies": []},{"title":"Hoffentlich.. ", "text":"..lässt das BVerG Recht walten und dieses lächerliche System fährt endlich gegen die Wand, damit die Mächtigen und Lobbyisten endlich verstehen, dass sie in dieser Welt nicht mit jedem Schund durchkommen. Den Menschen, die sich wahrscheinlich neben Arbeit usw. noch aktiv dagegen einsetzen und unser aller Grundgesetz verteidigen gebührt höchstes Lob, sie sind die wahren Helden!", "author":"tobipe", "replies": []},{"title":"realistische Visionen ", "text":"Im Gegensatz zu den Behauptungen einiger Eurofanatiker haben auch Gegner des Euro und der real existierenden EU durchaus europäische Visionen: insbesondere die Vision von einem Europa der Vaterländer, das heißt einem Europa freier Staaten, die friedlich und gewinnbringend zusammenarbeiten. Das war auch die Vision der Väter der europäischen Einigung, und im Gegensatz zu den Vorstellungen der Euro- und EU-Fanatiker ist diese Vision nicht nur realistisch, sondern auch erfolgreich erprobt, denn jahrzehntelang funktionierte eben das Miteinander freier Staaten in Europa sehr gut - wiederum im Gegensatz zum Elend von Euro und EU.", "author":"Weiss10", "replies": []},{"title":"Langsam entsteht eine Glaubensfrage: ", "text":"ist Demokratie der Luxus einer verwöhnten Gesellschaft oder unabdingbare Grundlage des Kapitalismus? Die meisten Artikel und Comments scheinen Demokratie als Luxus zu sehen, die sich nur ein entwickeltes Land leisten kann und da die EU eben noch nicht entwickelt ist und keinerlei Mechanismen des gesellschaftlichen Ausgleichs kennt, bleibe nur die paternale (Experten-)Diktatur. Wenn man Demokratie für eine Grundlage des Kapitalismus hält, erwartet man bei Abschaffung Monopolstellungen, einen Niedergang von Innovation und Investition und letztendlich einen Verlust der Binnenkaufkraft. Schließlich sind es freie Menschen, welche Werte schaffen und ihren Bestand gemeinschaftlich schützen - nicht wenige Großunternehmen. Man müsste also Rechtsstaatlichkeit und Institutionen des gesellschaftlichen Ausgleichs an den Anfang stellen anstelle von zentralwirtschaftlichen Steuerelementen. Ich hoffe, zumindest das BVerfG ist sich dessen bewußt. MfG Martha Strinz", "author":"martha.strinz", "replies": []},{"title":"Mit dem ESM beschließt die Bundesrepublik ihre Selbstversenkung ", "text":"Schon Anfang 2009 betrug die Summe aller einzelstaatlichen Bankgarantien in USA und EU 13.000 Mrd. Euro, in der Eurozone allein 4.900 Mrd. Euro (Munk/Essiger, Masterplan zur Sanierung der Weltwirtschaft); plus Irland: 400 Mrd. Euro. Und weniger ist es seitdem nicht geworden. Nun sind statt nur der Banken auch die Länder pleite - WEGEN der Garantien. Daher die vorgesehene unbeschränkte Haftung beim ESM. Ganze Volksvermögen können in den Banken-Löchern verschwinden. . Dass Euro und EU auseinanderfallen, ist dabei eher zu begrüßen. Aber dass in der Schlussphase, nur um das Unvermeidliche etwas aufzuschieben, sich auch noch die Bundesrepublik selbst versenken musste, wäre nicht nötig gewesen. Das wars.", "author":"gerhardrohlfs", "replies": []},{"title":"=> Tagesresumé ", "text":"Beim Stand von 113 Posts zu Jahn's Artikel ist für mich vorab festzustellen, dass der &quot;D-Day&quot; vom 29.06.2012 überwiegend sachliche und unser Grundgesetz befürwortende Stellungnahmen hervorbrachte, die in deutlicher Mehrheit die Notwendigkeit der angestrengten Organklagen und Verfassungsbeschwerden befürworten. Die angebrachten Kritiken sind k e i n Ausdruck antieuropäischer Stimmungsmache; indirekt wird Europa im Sinne des Staatsziels des Art. 23 Abs. 1 GG unterstützt. Eine Unterstützung indes o h n e Aufgabe eigener nationaler Souveränität, die unverzichtbar ist und bleibt, um in der weiteren Entwicklung eines geeinten Europas den wahren Interessen aller europäischen Bürger zu genügen! Diese Zielsetzung ist nicht durch wechselseitiges &quot;über den Tisch ziehen&quot; zu erreichen, sondern ausschließlich durch einen Konsenz aller Europäer in puncto Demokratie-, Gewaltenteilungs- und gerechte Lastenverteilung herbeizuführen. Möge sich das BVerfG seiner verantwortung bewußt sein!", "author":"rei-publicae", "replies": []},{"title":"ein Verlust europäischer Visionen ", "text":"Bemerkenswert an der überwiegenden, großen Mehrheit der Meinungen in Deutschland und der Kläger in Karlsruhe ist auch ihr Verlust an jeglichen europäischen Visionen, der nur einer Angst vor &quot;Wertverlust&quot; geschuldet ist, der längst keiner mehr. Es gibt kaum ein Land, welches von der Europäischen Staatsschuldenkrise so profitiert hat wie Deutschland. Einmal der Zinsgewinn der preiswerteren Refinanzierung deutschen Staatschulden in Höhe von ca. 45 Mrd €, dann die durch den abgewerteten Euro gesunde Konjunktur, welche die Exporte verbilligt hat. Das gerade dieses Volk sich in &quot;Jammern, Zähneknirschen&quot; ergeht, ist eine der Absurditäten dieser Tage. Es ist dieser - gierige - Blick aufs Geld, welcher europäische Visionen hat vollständig verschwinden lassen, sie sind erst Recht kein Diskussionssinhalt hier mehr. Und da mag dann auch ein Stück Gerechtigkeit mitschwingen. Wenn man so auf europäische Visionen verzichtet, wird man der notwendigen Gestaltung des Morgen nicht beteiligt sein. Helas !", "author":"JanFroehlich", "replies": [{"title":"Herr Froehlich, ich bin bei Ihnen und finde Ihre Aussagen in diesem Forum mehr als berechtigt,", "text":"zumal die meisten nur das Geld sehen und dies ist beileibe nicht das,auf was man Europa reduzieren darf.Trotz des Gewichtes Ihrer Einwände ob des deutschen Profits,bleibt für mich doch zu bedenken,dass die Einführung des Euro mit Einbeziehung einiger Länder überstürzt, unüberlegt und gegen den Widerstand eines profunden Sachverstands,überwiegend aus politischen Gründen,erzwungen wurde. Was hätte es geschadet,sich des unseeligen Zeitdrucks zur gründlicheren Abwägung der unterschiedlichen wirtschaftlichen Ansichten Europas zu entledigen und dieses wirklich einmalige Vorhaben wohlüberlegt,demokratisch und mit aller Transparenz den Europäern darzulegen,um sie an der Entscheidung zu beteiligen. Jetzt scheint sich ein unsäglicher Nationalismus der Europäer zu bemächtigen,ein Nationalismus der unendlich viel Leid über diesen Kontinent gebracht hat.Mein Vater-Soldat in Russland-hat mir zu Weihnachten 2001 einen Euro-Schein mit den Worten gegeben:Endlich gibt es ein Europa. Es ist der Anfang.", "author":"comic"},{"title":"Es ist nicht die Gier der Menschen in Europa,", "text":"sondern die Gier der Finanzoligarchie nach ständig steigenden Renditen, die uns ursprünglich seit der Lehman-Pleite in das Desaster getrieben haben. Dass was Sie sagen, können Sie mal einer griechischen Mutter erzählen, die ihr Kind bei SOS Kinderdorf abgibt, weil es genau dieses Kind nicht mehr ernähren kann! Europa war und ist eine Idee der MENSCHEN, nicht der wirtschaftlichen Profite noch der von visions-ideologischen Euromantikern bar jeglicher Realität. Ich kann es auch anders ausdrücken: mit vollem Bauch und Geld auf dem Konto kann man sich Visionen leisten - alle anderen gehen zur Suppenküche oder betteln!", "author":"Traumschau"}]},{"title":"Salomonisches Urteil ist zu erwarten, nichts anderes. ", "text":"Die im Bundesrat und zuvor im Bundestag beschlossenen Entscheidungen werden nicht angetastet werden. Das Bundesverfassungsgericht wird nur den Hinweis geben werden die Verfassung der BRD nachzubessern hinsichtlich gewisser gen EU gehender Befugnisse. Nichts anderes wird dabei herauskommen. Da kann auch ein poltender Seehofer nichts dran ändern. Diese Verfassungsänderung bedarf einer 2/3 Mehrheit und diese wird auch zustande kommen. Ansonsten bewegen wir uns rückwärts gen Kleinstaaterei, eh basta. Never mind !", "author":"peterherbeck", "replies": [{"title":"@G. Acassuso: Ist aber schon einmal so geschehen.", "text":"Sie werde es sehen, bei mir im Hinterkopf jedenfall noch auf der Festplatte so abgespeichert.", "author":"peterherbeck"},{"title":"Aber ein &quot;Salomonisches Urteil&quot; ist doch kein Urteil des Kompromisses.", "text":"Sonst hätte das Kind geteilt werden müssen. Hoffen wir also auf ein &quot;Salomonisches Urteil&quot;.", "author":"corneliaholtmann"},{"title":"So nicht", "text":"Das BVG kann unmöglich die Empfehlung aussprechen, die Verfassung &quot;nachzubessern&quot;, Es muss vielmehr prüfen, ob ein Gesetz mit dem Grundgesetz vereinbar ist. Die Grundgesetzänderung hätte der willfährige Bundestag schon gemacht, wären da nicht außerordentlich hässliche und undemokratische Ermächtigungsformulierungen herausgekommen. So weit wollte die Regie noch nicht gehen.", "author":"Acassuso"}]},{"title":"Maastricht ", "text":"Man darf den Bruch der Maastricht Kriterien im Sommer 2010 nicht vergessen. Seit damals ist der Euro ein dead man walking. Je schneller die Aufloesung des Euro, desto besser.", "author":"old_rudolph", "replies": [{"title":"Naja,", "text":"@ Sebastian Stens Ich war zu Beginn wirklich begeistert von der Europäischen Idee, aber leider wird diese Idee zerstört durch verantwortunglose Politiker und Medien, die u.a. Krisenstaaten-Bashing auf unterstem Niveau betreiben. Was sind die richtigen Schlüsse aus den Fehlern? 1. Deutschland hat m.E. nicht vom Euro profitiert! Es sei denn, sie wollen die Arbeitnehmer nicht zu den Deutschen zählen - dann hätten Sie Recht! Profitiert hat zweifelsohne die exportierende Wirtschaft, die geradezu schäbig durch Dumpinglöhne, H4, Aufstocker und Leiharbeit auf Kosten der Allgemeinheit subventioniert wurde und wird. Abenteuerlich wird es aber dann, wenn man sich überlegt, wer denn letztlich für die Exporte in die Euro-Staaten bezahlt. Das sind die Steuerzahler hier - nämlich über die Kredite von uns, über target2, etc. Was sie behaupten bezeichne ich als Propaganda im Interesse der Profiteure der Krise. Links darf man hier leider nicht einstellen ....", "author":"Traumschau"},{"title":"den richtigen schluss ziehen", "text":"im system &quot;euro&quot; ist der faktor &quot;politiker&quot; unberechenbar geworden, im system &quot;dm&quot; war er es nicht.", "author":"old_rudolph"},{"title":"unnötig", "text":"Dazu muss man den Euro nicht abschaffen. Wir haben ihn, wir haben von ihm profitiert, wir werden auch zukünftig Vorteile aus ihm ziehen können. Was Sie schrieben ist soweit alles richtig nur darf man dafür nicht dem Euro - der Grundidee hinter ihm - die Schuld geben. Die Verantwortung dafür haben gewisse Politiker zu tragen. Über die Vergangenheit reden bringt jedoch nicht viel, es gilt die richtigen Schlüsse aus den Fehlern zu ziehen und dadurch die Zukunft wirtschaftlich, sozial und gobal vernünftig zu gestalten. Wir in einem Beitrag weiter unten ganz passend steht, &quot;es geht uns noch zu gut&quot;. Hätten wir Verhältnisse wie in Spanien oder geschweige denn Griechenland würde ich nicht mehr freiwillig auf die Strasse gehen wollen denn das was dann zu erwarten wäre ist sicherlich alles andere als angenehm - für jeden.", "author":"cinefoil"},{"title":"Mhh,", "text":"dann erklären Sie mir bitte, wie Sie die gravierenden wirtschaftlichen Ungleichgewichte in den Griff bekommen wollen, wenn diese Länder nicht abwerten können? Doch nicht durch Sparorgien, oder? Wir sehen gerade, welches Desaster diese &quot;Strategie&quot; anrichtet. Und Sie müssen auch zugeben, dass Regeln nichts nutzen, wenn diese nicht eingehalten werden. Die Finanzmärkte müssen reguliert werden, richtig! Aber das hätte der erste Schritt vor allen anderen Maßnahmen sein müssen. Zugleich hätte die EZB für ALLE Anleihen unbegrenzt garantieren müssen - unter strengen Auflagen, dann wäre die Spekulation sofort beendet gewesen und die Staaten hätten Zeit für eine notwendige Anpassung gehabt. Leider hat man das nicht gemacht. Jetzt ist die Situation so verfahren, dass ich keine Chance mehr sehe, den Euro zu erhalten - in dieser Konstellation jedenfalls nicht!", "author":"Traumschau"},{"title":"Praxistest?", "text":"Der Euro ist natuerlich eine schoene Idee. Ich war selbst Euro-Befuerworter bei Einfuehrung. Aber alle Praxis spricht mittlerweile leider dagegen. Schon zu Anfang haben Laender wie Griechenland getrickst. Dann hat der Euro (durch niedrige Zinsen) in vielen Laendern die Schulden in den Himmel schiessen lassen... ueber all die Jahre hinweg (siehe Immo-Blase in Spanien) und niemand hat in der EU dem Einhalt geboten. Und dann kam der absolute Maastricht-Bruch 2010 mit der &quot;Rettung&quot; von Griechenland, obwohl das finanzpolitisch von der ersten Sekunde an sehr kritisch war. Und gebracht hat es gar nix. Und nun sind wir mitten im Fiasko mit Vertraegen, die fast im Tagesrhytmus umgebaut werden. Uebrigens... das mit dem unregulierten Banksektor stimmt ja auch... ebenfalls ein grosses wirtschaftspolitisches Fiasko. Daher mein Vorschlag: Dringend den Euro aufloesen und im Anschluss die Banken regulieren.", "author":"old_rudolph"},{"title":"Der Euro ist NICHT das Problem", "text":"... sondern der Umgang mit ihm. Ich möchte nicht mehr in einem Europa leben in dem es keine gemeinsame Währung gibt. Zu viele Vorteile stehen zu wenigen Nachteilen gegenüber. Es ist schlicht das System was endlich angezweifelt werden sollte. Die Diktatur der Finanzmärkte muss nun endlich ein Ende haben. Fernen bedarf es selbstverständlich auch eine gewaltige Wende in den entsprechenden Staaten mit dem Umgang derselben. Mehr Europa und nicht weniger, aber dazu ist eine einschneidende Reform der Union notwendig. Wenn es dann Staaten gibt die sich aus egoistischen Interessen der eigenen Nation und in keiner Weise vorausschauend auch für künftige Generationen hinweg nicht aktiv und mit voller, notwendiger Leidenschaft diesem Projekt stellen, ist ein Ausschluss aus dem Staatenbund unabdingbar! England ist der erste Kandidat dafür - nach momentanem Stand.", "author":"cinefoil"}]},{"title":"Mehr Aufklärung! ", "text":"In Deutschland mangelt es m.E. breitenflächig an Aufklärung des Bürgers über komplexe Themen wie die Rolle der EU und des Euro, sowie über artverwandte, ineinander übergreifende soziale und wirtschaftliche Zusammenhänge. Ein informiertes ‘Durchschauen’ dessen, was hier gespielt und angerichtet wird, mit seinen schweren, z.T. jedoch noch unabsehbaren Folgen, würde sicherlich auch dem allgemeinen Bewußtsein förderlich sein und zu tieferer Empörung auch auf sittlicher Ebene führen, wie sie z.B. in Schillers Wilhelm Tell (Rütlischwur) so überzeugend dramatisiert. Aber Sportereignisse und Fernsehen (und andere Verdrängungsmechanismen) sind sicherlich, wie überall in der Welt, auch hier die großen sytemimmanenten Ablenker.", "author":"tomgeydan", "replies": []},{"title":"Beitrag der FDP: ", "text":"Döring Handelsblatt Online. „In schwerer See stellt man seinen Kurs und seine Führung nicht in Frage.“ Dörings Lieblingsfilm ist wohl &quot;Titanic&quot; :-)", "author":"Clemenson", "replies": [{"title":"Döring - Landesliste Niedersachsen", "text":"... bitte boykottieren. Der Junge ist zu hause, hinterm Herd besser aufgehoben als in der Politik.", "author":"Clemenson"},{"title":"HÄH?", "text":"Wer zum Teufel ist Döring? Hat der auch schon was zu sagen? Wahrscheinlich hat er den Spruch von der &quot;uneingeschränkten Solidarität&quot; noch nicht so ganz verarbeitet. Immer hinein ins Fiasko - aber bitte solidarisch! Ich kann nicht mehr ...", "author":"Traumschau"}]},{"title":"Kleine Ergänzung! ", "text":"Der Bund der Steuerzahler in Bayern klagt ebenfalls gegen FP und ESM. Bis jetzt gerade haben sich dort 21.026 Menschen dieser Klage (online) angeschlossen. Ich habe jetzt nicht im Blick, welche Organisationen sich noch daran beteiligen. Ich denke aber, es werden noch sehr viel mehr sein. Die Menschen haben &quot;den Kaffee auf&quot; - sich von morgen bis abends hinter die Fichte führen zu lassen und nebenbei ihre demokratischen Rechte an der Bundestags-Garderobe abzugeben. Ich wünsche mir sehr, dass eine der Klagen erfolgreich sein wird, denn das was hier ansteht, ist weder mit dem GG Deutschlands noch mit der Europäischen Idee in Einklang zu bringen.", "author":"Traumschau", "replies": [{"title":"Super!", "text":"Vielen Dank für den Tip!! Mach ich sofort. Es zeigt sich, dass unsere Landsleute doch nicht so unpolitisch sind - auch wenn die zeitliche Überlagerung von EM und Abstimmung im BT schon ein sehr geschickter Schachzug war! Dieses Manöver erinnert mich stark an die Abstimmung in den USA zur Gründung einer privaten Notenbank namens FED ... Immer dieselben Tricks. Hoffentlich werden es noch viel mehr die sich gegen dieses E.-Gesetz auflehnen ... LG Andreas Gehrmann ", "author":"Traumschau"},{"title":"Hallo Herr Gehrmann,", "text":"der Bay. Steuerzahlerbund arbeitet mit dem Bündnis Bürgerwille zusammen, dem ich mich schon vor Monaten angeschlossen habe. Prof. Lucke ist da sehr rührig und man sollte sich wirklich überall beteiligen. Auch beim Bundestag läuft noch bis zum 13.7. eine Petition gegen den ESM, die man mitzeichnen kann. Kurz registrieren und mitzeichnen, ganz einfach. Ebenso Mehr Demokratie, wenn auch die Bürgerklage von Däubler-Gmelin wohl nur auf ein Referendum zu ESM und Fiskalpakt zielt. Weiterhin unterstützenswert ist die Zivile Koalition von Frau Storch, die über 1 Mio. Petitionen an die Abgeordneten verschickt hat.", "author":"-simon-"}]},{"title":"Ein weiteres Plätzchen ist vergeben. ", "text":"Auch Slowenien ist wohl unter dem Rettungsschirm geschlüpft. Ist das inzwischen so alltäglich, dass es kaum mehr Erwähnung findet? Auch Zypern war ja bereits kaum eine Fußnote. Wegen ein paar Milliarden mehr, will man sich wohl nicht lumpen lassen. Vielleicht sollte in Erwägung gezogen werden, dass alle Euro-Länder gemeinsam unter den Rettungsschirm gehen und abwarten, was dann passiert. Auch in England scheint das Finanzsystem zusammen zu brechen. Barclays_Chef Diamond trat heute zurück. Die Libor-Affäre scheint sich zum größten Finanzbetrug aller Zeiten zu entwickeln. Nicht nur weitere Banken sind betroffen, sondern auch wohl die Bank of England. Die Höhe der gemachten Beute kann man nicht einmal erahnen. Verhaftung brauchen die Banker nicht zu befürchten, die Politik ist mit Rücktritten zufrieden. Da könnte selbst die Mafia noch etwas lernen.", "author":"illampu", "replies": [{"title":"Nur mal eine kleine Fußnote zu England, Herr Kramer:", "text":"Nach sehr glaubwürdigen Berechnungen britischer (kritischer) Institutionen liegt die Staatsverschuldung bei 500 Prozent des BIP. Nach den Olympischen Spielen - das erinnert mich fatal an 2008, als nach Peking zumindest vorübergehend die globalen Lichter ausgingen und nur durch Heli-Benn wieder aufflackerten - steht der nächste große Knall (unmittelbar) bevor.", "author":"papperlapap"}]},{"title":"Kannste vergessen! ", "text":"Während wir Bürger anläßlich der Bundestagswahlen von 1990 ff. mit handfesten Fragen beschäftigt waren - welche Lasten bringt die Vereinigung mit sich usw. - haben die Politiker ihre weitreichenden Ziele im Grundgesetz untergebracht und deswegen verhindert, dass sich Deutchland eine Verfasung gab. Nun steht im Grundgesetz, dass Deutschland in einem Vereinigten Europa aufzugehen wünscht. Wie soll das BVG da den Tricks der Politkaste entgegentreten? Es gibt keine Hoffnung. Wir wurden und werden betrogen, wir werden mit Nettigkeiten abgelenkt, während sie ihr Politik-Spiel spielen.", "author":"Johanik", "replies": []},{"title":"Uns geht es noch zu gut, deshalb die Verdrossenheit ", "text":"Uns geht es zu gut, in anderen Ländern sieht es ganz anders aus, man denke nur an Rumänien und Moldawien ( ok nicht Eu ) Mitglied, aber hier sind wir, satt und sauber , Brot und Spiele ( TV) fürs Volk und es ist ruhig.", "author":"ww4711ww", "replies": []},{"title":"Richter möglicherweise nicht unabhängig bzw. es fehlt der Mut ", "text":"Meiner Meinung nach, fehlt allen der Mit, den großen CUT zu machen, der hieße ja DE tritt aus aus der Euro Zone. Die sehr deutlichen Drohungen der Politik zeigen, wo es lang geht.Ich glaube nicht, dass die Richter es wagen, sich dem Diktat der Finanzmaffia zu entziehen und entsprechend den ESM und Fiskalpakt ablehnen. Da käme der Gau, Spanien würde fallen...es gäbe eine Krise wie damals. Für Länder wie DE nicht so schlimm, für andere schon. Man müsste schon den Richtern Polizeischutz garantieren. Wo es um Billionenwetten geht, da kennt die Finanzmaffia kein Erbarmen. Siehe Verfassungschutz, die waren Hintermänner bleiben unentdeckt. Eine Entscheidung GEGEN den ESM würde die Demokratie in DE stärken, und die Gefahr Terroristischer Anschläge gegen die Finanzmaffia und die willigen, &quot;gekauften&quot; Politiker verringern . Denn der Bürger wird sich wehren!", "author":"ww4711ww", "replies": [{"title":"Naja...", "text":"Die Demokratie würde sicherlich nicht aufgrund einer negativen Entscheidung zum ESM gestärkt werden. Würde der ESM tatsächlich gekippt werden, würde Berlin sich erneut treffen bzw. die Unterstützer des ESM(CDU, CSU, FDP, SPD & Grüne) - nach einer erneuten Krisensitzung mit Frau Merkel und Co. in Brüssel und entsprechenden &quot;Änderungen&quot; - und einen Ausweg aus diesem Dilemma sicherlich schnell präsentieren können. Demokratie nenne ich sowas jedenfalls nicht.", "author":"cinefoil"}]},{"title":"Die Frage bei der ganzen Sache ist doch: Warum werden die Täter nicht strafrechtlich verfolgt? ", "text":"U.a. wegen Verletzung der EU-no-bailout-Klausel (Art. 125 der EU-Verträge) und wegen Verletzung des Diebstahlsverbotes des Grundgesetzes (das Vermögen der Bürger wurde/wird durch die illegitimes Akte vermindert, z.B. durch das Gelddrucken seitens der EZB und durch die Verluste bei der rechtswidrig verstaatlichten HRE, bei den höchstwahrscheinlichen Verlusten bei der Kreditvergabe an die Defizitstaaten etc. etc.). Antwort: Weil wir ein Zweiklassenstrafrecht haben, welches Parteikader und deren Hilfsfunktionäre selbst im Falle schwerster Verbrechen vor gerechtfertigter Strafe schützt. Und weil wir eine systematisches Machtmissbrauch der Parteikader haben, die dafür sorgen, dass die Bürger nicht klagen können. Und weil die Richter, Verfassungsschützer, Staatsanwaltschafen etc. von ihrer Kaste berufen werden, statt von den Bürger direkt. ", "author":"bhayes", "replies": []},{"title":"Was ist denn die beste Alternative zum jetzigen System? ", "text":"Alternative 1: Der EURO wird wieder durch die nationalen Währungen abgelöst. Die gute (?) alte DM kommt wieder nach D, die Franzosen kriegen ihre FF wieder und die Italiener ihre Lit. Und dann? Dann wertet die DM rasant um 10% auf, der FF und Lit werten um 10% ab. Unsere Exporte brechen zusammen, denn unsere Marktpreise steigen um locker 20%. Das können wir nur mit einer Rezession wieder auffangen: Massenarbeitslosigkeit, Armut. Alternative 2: Der EURO bleibt, wir schaffen einen Altschulden-Fonds über EURO-Bonds und verbieten neue Schulden. Wir schaffen ein reales, demokratisches 2-Kammer-System in EU und wählen 2 Präsidenten (m/w). Kein Alt-Politiker darf mitmischen! Es gibt ein EU-Kassationsgericht zur Untersuchung der bestehenden Zustände auf Rechtsbruch und Aburteilung der Täter. Eine klare Zäsur. Der EURO schwächelt anfangs, jedoch schaffen die Entschuldung und eine kluge Steuerpolitik ein Klima des Wachstums und Wohlstandes aus Eigenleistung. Es geht uns gut...", "author":"shoppe57", "replies": [{"title":"@Stephan Hoppe - günstiger Euro als Exportmotor", "text":"Nach Ihrer Theorie müsste die Schweiz hinter Griechenland rangieren. Tatsächlich steht die Schweiz wesentlich besser da als Deutschland; das Exportniveau ist hoch, die Arbeitslosigkeit niedrig und der Inlandsmarkt stabil - trotz starkem Franken! Sie greifen zu kurz, wenn sie lediglich auf &quot;billiges&quot; Geld setzen, um den Export weiter am Laufen zu halten. Insbesondere gilt dies, wenn sich gleichzeitig weiter exorbitant hohe Staatsschulden aufbauen. Irgendwann fällt das Kartenhaus notwendig in sich zusammen, weil kein Geld mehr in den Kreditkreislauf kommt und ohne Kredite kann ein Unternehmen nichts produzieren, geschweige denn exportieren. Die jetzige Bankenkrise macht dies sehr anschaulich. Warum wollen denn die Banken sich gegenseitig kein Geld leihen und warum ist der Euro als Währung derart instabil, dass er zu kollabieren droht? Weil die Schuldenlasten derart ansteigt, dass eine Rückzahlung der ausgereichten Gelder immmer unwahrscheinlicher wird. Dann aber ist das Spiel aus.", "author":"Vormbaum"},{"title":"qSteve Lutzmann: &quot;Nur&quot; 40%, also immerhinque...", "text":"das ist doch ein schönes Grundrauschen. Und da der EURO immer billiger wird im verhältnis zum Dollar, &quot;brummen&quot; die Weltexporte. VW steigert in diesen Tagen seinen Export in die USA um 30%. Daher der Schmerz der USA und auch Chinas, denn wir exportieren, weil unsere Produkte preiswert sind. Und das soll so bleiben. Die USA hat massive Probleme, denn die verlängerte Werkbank von denen heißt massiv China. Zwar sind die Lohnkosten dort (noch) gering, aber das steigt- und die Entwicklungskosten in USA sind hoch, unverhältnismäßig hoch gegenüber den europäischen. Denn wir nutzen verbilligte Ami-Software um höchst komplexe, marktgerechte Produkte zu erzeugen, die wir relativ billig auf dem Weltmarkt verkaufen können, dank günstigem Euro. WIR sind die Krisengewinnler, das sehen die anderen Europäer schon ganz richtig, und deshalb sollen wir ihnen auch helfen, ganz verständlich. Ein Zentralregierung,wie ich es skizziert habe,würde unsere Wirtschaftmethode schnell nach ganz Europa bringen.", "author":"shoppe57"},{"title":"@Lee Brilleaux: Aha, Importe werden billiger...", "text":"Die &quot;Vorprodukte&quot; sollen ein Kostenfaktor sein? Bei WiSo vielleicht. Der signifikante Kostenfaktor für hochwertige Industrieprodukte sind die Personalkosten. Und die haben wir gesenkt, unter Mühen und Geschrei. War das umsonst? Weshalb ist GR denn pleite? Weil die voll auf Import gesetzt haben, denn sie haben NICHTS zum Exportieren bzw. sind zu teuer. Import ohne Exportmöglichkeit kommt einem unkontrollierten Mittelabfluß gleich, da braucht sich keiner wg. der Garantien für die PIIGS-Länder mehr aufzuregen, da verarmt D beim Party-machen. Denn Produkte und Dienstleistungen werden exportiert, DAS ist die Lebensgrundlage unserer Wirtschaft, NICHT die Ökopaxe, NICHT die Beamten, NICHT die Rentner, die kostem nur. Die ÖKO-Paxe haben bislang so simple Produkte wie Windräder und Fotovoltaik-Anlagen &quot;produziert&quot;, die kann China billiger, weil die so simpel sind - genauso wie Ihre Argumentation.", "author":"shoppe57"},{"title":"Lesen Sie einfach mal den heutigen FAZ Artikel:&quot;Fahnder decken Rekordbetrug mit EU-Geldern auf &quot;", "text":"Dann relativiert sicht vielleicht Ihr Wunschdenken.", "author":"Vormbaum"},{"title":"Immerhin mal ein Euromantiker, der sich weitergehende Gedanken macht und auch ...", "text":"... unkonventionelle Lösungenn in Betracht zieht, Respekt - das unterscheidet Sie von all den anderen Träumern, die ein fröhlich´weiter so für die ultimative Lösung halten. Leider hat Ihr Lösungsansatz jedoch einen gravierenden Mangel: Er verlangt unmögliches und wiederholt damit jene alten Fehler, die in das jetzige Desaster geführt haben. Neue Schulden werden also verboten, soso. Das wird erstmal schon keine Mehrheit finden, weil alle Politiker, nicht nur die besonders ausgabefreudigen im Süden, neue Schulden brauchen wie die Luft zum atmen, weil sie sonst ihre irren Wahlversprechen nicht mehr verkaufen können. Zweitens: Wer setzt das Verbot um und wie? Wir erinnern uns: Schulden über 3 Prozent vom BIP, politische Einflussnahme auf die EZB, Bail-Out - alles verboten. Und - hat das irgendetwas genutzt? Was wir (leider) brauchen, ist der komplette Neustart, denn mit diesen Witzfiguren ist der korrupte Laden nicht mehr zu retten. Her mit dem Euro-Crash, je schneller, je besser!", "author":"R.Jonasson"},{"title":"Naja,", "text":"das hört sich teilweise gut an, ABER: Wenn man Schulden abbauen will, muss man im SELBEN Umfang auch Guthaben abbauen. Es ist so gesehen nicht nur eine Schuldenkrise (was falsch ist: es ist und war immer eine Bankenkrise) sondern auch eine GUTHABENKRISE. Die Frage ist nur, bei wem im Gegenzug für den Schuldenabbau die Guthaben abgebaut werden. Seit den Sparorgien wissen wir es, oder? Und genauso wird es weitergehen. Wir werden alle zusammen an die Finanzoligarchie verkauft und nebenbei geben wir unsere demokratischen Errungenschaften an der Bundestags-Garderobe ab. So habe ich mir - als ehemaliger Europa-Befürworter - das geeinte, demokratische und gerechte Europa nicht vorgestellt, dass uns immer versprochen wurde. Es ist ein Europa der Finanz-und Wirtschaftsoligarchie und wir dürfen allenfalls vom Spielfeldrand aus zusehen und für die Gewinne der Kapitalelite ackern. Es ist nicht zu fassen!", "author":"Traumschau"},{"title":"=> Sorry, leider nur ein Scheinproblem!", "text":"Es geht gerade nicht um ein ZURÜCK zu nationalistischen Finanz- und Währungssystemen. Der GG-Auftrag lautet, bei der &quot;Verwirklichung eines vereinten Europas&quot; mitzuwirken, und zwar - derzeit - auf der Grundlagenermächtigung des (noch) bestehenden Grundgesetzes. Insoweit ist die vorliegende - nicht irgend eine wünschenswerte - Beschlusslage vom 29.06.2012 notwendig einer verfassungsrechtlichen Überprüfung zu unterziehen. Ihrer aufgezeigten Alt. 2 kann man nahe treten, wenn die von Ihnen aufgezeigten Voraussetzungen auf EU-Ebene Konsenz bzw. europäisches Recht wären. Sind sie aber leider nicht, so dass sich angesichts des aktuellen Beschlussdesaters die Frage nach der besseren oder wünschenswerten Alternative derzeit überhaupt nicht stellt. Das BVerfG kann nur über dasjenige pro / contra entscheiden, was aktuell Gegenstand der - hoffentlich erfolgreichen! - Organklagen und Verfassungsbeschwerden ist! Ihr Post pro eines Verfassungsdiskurses hilft aktuell leider nicht weiter!", "author":"rei-publicae"},{"title":"Wenn man keine Ahnung hat....", "text":"Zu 1) Unwahrheiten werden nicht wahrer, indem man sie ständig wiederholt. Ein Aufwerten der DM ginge mit einer Vebilligung der Importe einher, würde also den meisten Unternehmen nutzen, da die Vorprodukte oft importiert werden. Natürlich müssten die Unternehmen ihre Vorteile durch billigeren Einkauf auch auf dem Weltmarkt weitergeben. Wenn man mit den Dollarzeichen in den Augen die Preise in der nationalen Währung einfach gleich lässt, braucht man sich nicht wundern, wenn der Export einbricht. Ein positiver Effekt für den Normalverbraucher: Die Kaufkraft steigt. Da würde der Urlaub so richtig billig. Vorteil für den Steuerzahler: Die Exporte in die Exporte in die Südländer müssten nicht weiter verschenkt werden (Stichwort Target2 Saldo). Zu2) Ein Verbot von Schulden würgt die Industrie ab. Beschäftigen sie sich mal mit dem Geldsystem. Funktioniert nur wenn Kredite vergeben werden. Kredit = Schulden. Nicht die Rückkehr zur DM, sondern ein Schuldenverbot führt zu Massenarbeitslosigkeit", "author":"Nomodo"},{"title":"Sie liegen komplett falsch.", "text":"Zu Ihrer ersten Alternative: Die deutschen Exporte gehen nur zu etwas mehr als 40% in den Euroraum, Tendenz weiter fallend. Davon geht noch einmal ein nicht unerheblicher Teil in Staaten wie NL. Ihr Szenario ist wenig wahrscheinlich: ein Blick auf die Schweiz genügt. Die haben innerhalb von zwei Jahren um mehr als 30% aufgewertet, der Exportindustrie geht es erstaunlich gut (wer nicht über den Preis konkurrieren kann, der konkurriert über Qualität). Zu Ihrer zweiten Alternative. Dort waren wir quasi schon mal. Statt keiner Verschldung gab es eine Maximalneuverschuldung von 3% des BIP. Sie schaffen wettbewerbsfähige Systeme nicht per Knopfdruck. Das dauert Jahrzehnte.", "author":"TomderAffe"},{"title":"Ihre Varianten sind so nicht richtig", "text":"Zu 1): Ja, die neue DM würde aufwerten, aber diese Situation gab es vor dem Euro ja auch ständig. Es würde Anpassungsschwierigkeiten geben mit zeitweise erhöhter Arbeitslosigkeit, aber diese Kosten sind gering im Vergleich zur Transferunion. Ausserdem profitieren auch viele, weil Importe und Auslandsreisen billiger werden. Alternativen gibt es sehr wohl, z.B. durch Umwandlung des Euro in einen Bürger-Euro, siehe &quot;Die Überschuldungskrise – Jetzt wird unser Geld verschleudert&quot;, Kap. 8.6. Eine solche Währung hätte keine Geldentwertung, niemand würde für fremde Schulden haften. ", "author":"bhayes"},{"title":"Alternative", "text":"Schön ausgedacht! Aber es wird so kommen wie in Deutschland! Reiche Länder sparen und erheben zB.: Studien- und Kitagebühren und sind Geberländer, arme Länder prassen und erheben diese Gebühren nicht und bleiben nehmerländer. Das ist das Fazit des Sozialismus - alles nehmen was man bekommt ohne was dafü zu tun. Und in die UdSER = Union der Sozialistischen Europa epubloken laufen wir doch gerade! Nur mit einem Unterschied - es wird nur noch 1 Geberland geben! H.S.", "author":"horst815"}]},{"title":"Die Position der beklagten Bundesregierung ", "text":"scheint dem Verfasser keine Zeile wert.", "author":"rolfS2", "replies": [{"title":"Till l Hareberg, ich verstehe diese Frage nach der aktuellen Position", "text":"der Bundesregierung als eine rein rhetorische. Denn diese ist Euch Nationalisten ohnehin verhasst.", "author":"rolfS2"},{"title":"Renate Simon,", "text":"Zynismus, wie der Ihre, wird vor Gericht keinen Raum haben.", "author":"rolfS2"},{"title":"Solange ich lebe,", "text":"na das ist doch eine, wenn sie auch nur zwei Tage gehalten hat, wie alle Merkelsprechblasen.", "author":"-simon-"},{"title":"Position?", "text":"Hat die Bundesregierung denn eine Position? Und damit meine ich eine, die jemals dem deutschen Volk umfänglich mitgeteilt wurde? Eine, die nicht nach dem nächsten &quot;EU-Gipfel&quot; wieder einmal eine ganz andere ist? Kennen Sie denn die aktuelle Position?", "author":"winterluchs"}]},{"title":"Wiederaufnahme ", "text":"Das Stück „Hoffnung auf das Bundesverfassungsgericht“ ist nur eine Wiederaufnahme einer altbekannten Inszenierung. Und wer glaubt, das Stück werde diesmal anders ausgehen als bei den vorigen Malen und sich erneut unter die Zuschauer reiht, kennt die Regeln des Theaterbetriebs nicht. ", "author":"hhrr", "replies": [{"title":"@Horst-G. Willweber", "text":"Auch ich kann mir nicht verkneifen, ein wenig Hoffnung in das Gericht zu setzen, Herr Willweber. Ihre Ausführungen, geschrieben so ganz im Gegenlicht zu denen der Foristen Rechtsteiner und Schulz, sind dieser Hoffnung Fundament.", "author":"jochenwagner"},{"title":"Skeptizismus ist wohl nicht angesagt; allenfalls typ. deutscher zweckpessimismus!", "text":"aber ... die zrückliegenden Urteile, u.a. zum ESMF, zeigen trotz konservativen &quot;Wohlwollens&quot; des BVerfG gegenüber der BReg., dass mit den Beschlüssen der Euroländer, des BT und des BR letzter Woche der dem BVerfG zugesprochene 'Good Will' zur Europapolitik ausgereizt sein dürfte. Das Staatsziel 'Europa' (Art. 23 Abs. 1 GG) steht mit den v.g. Beschlüssen in einem ernst zu nehmenden Widerstreit zu den Kernbereichen unseres GG, wie Haushaltsautonomie des Parlamentes und Demokratieprinzip als unabänderliche Verfassungselemente (Art. 79 Abs. 3 GG), so lange dieses GG seine Gültigkeit haben wird. Ließe das BVerfG angesichts dieses Widerstreites die Beschlüsse von BT und BR unbeanstandet durchgehen, würde das Gericht als weitere Folge einer (falschen) Entscheidung den Weg zur Selbstabschaffung als 'Hüterin der Verfassung' beschreiten; eine Frage der Zeit, wann das BVerfG dann endgültig durch den EuGH abgelöst würde! Ein nicht zu erwartender, justizieller 'Selbstmord unter Voßkuhle!", "author":"rei-publicae"},{"title":"Hornberger Schießen", "text":"Sehr gut beobachtet! Sind wir zu hart, wenn wir den Karlsruher Sommernachtstraum mancher Mitforisten hier als &quot;Schmierentheater&quot; bezeichnen.....?", "author":"oliver_schulz"}]},{"title":"Es ist schon eigenartig, ", "text":"wie bedeckt sich die Herren Kohl, Schmidt, Schröder, Eichel, Waigel, Fischer, Genscher halten. Sie sollten zumindest symbolisch haftbar gemacht werden für das, was sie angerichtet haben. Über die ganzen Jahre seit 1997 gab es immer wieder fach- und sachgerechte Wortmeldungen derart, dass die Einführung des Euro so wie vorgesehen und so wie geschehen ein höchst gefährliches Unterfangen darstellt. Den Erpressungen von Frankreich und Italien hat man zu Beginn schon nachgegeben, so wie sich die Folgzeit dadurch auszeichnete, immerzu, anfänglich hochgehaltene Prinzipien, allzuschnell beiseite zu räumen. Der Euro ist von Anfang an ein Lügenkonstrukt mit welchen einige wenige einen ganzen Kontinent verführt und ins Verderben gerissen haben. Die Todsünden liegen weit vor Angela Merkel.", "author":"comic", "replies": [{"title":"Herr Wagner, Schmidt hat sich gestern geäußert", "text":"und ganz ehrlich, mich hat's gegraust. Seine Schelte ans BVerfG finde ich absolut daneben, seine plötzliche Lobhudelei Merkels als die Aussagen eines Mannes, der in die Geschichte von EU und Euro involviert ist und natürlich kein Scheitern eingestehen wird. Siehe Welt, Schmidt lobt Merkels &quot;taktisches Geschick&quot; oder Handelsblatt, Warnung vor der Euro-Apokalypse Haben Sie gestern die ARD-Sendung, Der große Euro-Schwindel, gesehen? Eichel steht das schlechte Gewissen auf die Stirn geschrieben, er windet sich wie ein Aal, Fehler eingestehen, aber nicht doch.", "author":"-simon-"}]},{"title":"Breite Koalition der Kläger trifft auf breite Zustimmung in der Bevölkerung ", "text":"Auffällig: vor EM, vor Landtags- bzw. Bundestagswahl und auch vor Präsidentenwahlen wird die Bevölkerung für ein Stimmungsbild befragt. Nur zum ESM sehen wir kaum Befragungen. Der Grund: eine überwältigende Mehrheit der Bevölkerung lehnt den derzeitigen Kurs ab oder hat schon lange das Interesse verloren. Das eine sollen die Leitmedien für die Berufspolitiker bekämpfen und Propaganda für die Europapolitik betreiben. Den anderen Job erledigen die Privatsender, indem sie die Bevölkerung davon ablenken, dass &quot;ihre&quot; Politiker gerade die Demokratie und den Nationalstaat abwickeln. Zumindest letztere haben bisher einen guten Job gemacht. Das letzte Aufgebot für Demokratie sind nun die Kläger. Sie werden vor ein Bundesverfassungsgericht ziehen, das in der Vergangenheit schon häufiger bewiesen hat, dass es mit Gewaltenteilung nicht mehr viel am Hut hat. Scheitern sie, dann wird auch die Bevölkerung sich ihrem Schicksal fügen. Der Euro wird gerettet und unsere Demokratie untergehen.", "author":"David_K_79", "replies": [{"title":"Anträge, Begründung der Anträge, Ziele der verschiedenen Antragsteller", "text":"Das BVerfG wird alle Begründungen prüfen müssen und hoffentlich unabhängig vom Ziel und ohne eigenes Ziel.", "author":"rum"},{"title":"Viel, viel zu wenige", "text":"es hätten hunderttausende sein müssen, um Aufsehen zu erregen. Mehr als bei ACTA....", "author":"kkrug"}]},{"title":"Die Kläger/Beschwerdeführer verfolgen durchaus nicht identische Ziele! ", "text":"Was Prof.Dr. D-G will, mag jeder genau ergründen und sich ein Urteil bilden, ob ihr Ziel seinem Interesse nützlich wäre. Wer sich über Dr. Gauweilers Sichtweise informieren will, kann seine Verfassungsbeschwerde auf seiner website nachlesen. Wer sich, was ich als unbedingt notwendig ansehe, endlich ein Bild von der Argumentation der Kämpfer für unsere Freiheit machen will, die von Beginn an den Euro als für uns verderblich sahen – und damit recht hatten- mag die Veröffentlichungen der Prof. Schachtschneider, Hankel, Nölling, Starbatty, Spethmann (ihn kennen wir hier im Forum als steten Mahner) lesen und auf fortunanetz die jüngsten Ansprachen anlässlich der Einreichung der Beschwerde vom 29.06. verfolgen. Allemal besser, als zB auf Phoenix oder einem anderen Staatssender das Geschwätz ehemaliger oder im Amt befindlicher Räte oder Kommissare zu verfolgen! ", "author":"JADH", "replies": [{"title":"Anträge, Begründung der Anträge, Ziele der verschiedenen Antragsteller", "text":"Das BVerfG wird alle Begründungen prüfen müssen und hoffentlich unabhängig vom Ziel und ohne eigenes Ziel.", "author":"rum"}]},{"title":"Wird es helfen? ", "text":"Die Zielrichtung der Verfassungsbeschwerde der ehemaligen BJM lasse ich besser unkommentiert, jeder mag sich selbst informieren und denken . Die Hoffnung auf Rettung scheint eher verhalten zu sein: Dr. Klaus Peter Krause, man kennt ihn bei der FAZ , sprach (Die Freie Welt) von einem „Hochverrat am deutschen Volk“. Von Prof H.O. Henkel können wir im Handelsblatt lesen: „ …Wer nun aber darauf vertraut, dass das Verfassungsgericht den Marsch der Lemminge in die Schulden- und Inflationsunion stoppen wird, wird bald eines Besseren belehrt werden. Bestenfalls werden die Richter ein paar kosmetische und bürokratische Hürden aufstellen, über die die Abgeordneten in Bundesrat und Bundestag springen dürfen, um dann noch ungenierter Bürgschaften für Südländer abgeben zu können…“ Er empfiehlt uns : „Rette sich, wer kann, raus aus der Euro-Zone!“ Nach meinem Eindruck hat er recht! Aber wohin? Wer nicht gehen kann, muss hier für Freiheit und Recht einstehen! ", "author":"JADH", "replies": []},{"title":"Respekt ", "text":"So heterogen die Koalition der Kläger ist, so viel Respekt und Unterstützung verdient sie. Man kann auf sehr verschiedenen, linken und auch konservativen Wegen zu dem Schluß kommen, daß ESM Verfassungsbruch darstellt und gestoppt werden muß. Während die Lemminge auf den Abgrund zurennen (unter wessen Führung?), versuchen einige ehrliche Persönlichkeiten, den Wahnsinn zu stoppen. Hoffen wir, daß sie beim BVG Gehör finden.", "author":"langweiler2", "replies": []},{"title":"ca 5000 Einsprüche im Petitionsausschuß ", "text":"Nur der Vollständigkeit halber: Es gibt auch über 5000 Einsprüche im Petitionsausschuß des Bundestages zum Thema - aber die wurden geflissentlich übersehen!", "author":"EpocheA", "replies": [{"title":"Viel, viel zu wenige", "text":"es hätten hunderttausende sein müssen, um Aufsehen zu erregen. Mehr als bei ACTA....", "author":"kkrug"}]}]
